anaconda
aseprite
bitwarden-bin
bitwarden-rofi
brother-hll2350dw
cordless-bin
exercism-bin
faba-icon-theme
factorio
fusee-launcher-git
fusee-nano-git
geekbench
goland
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk
jdk11-adoptopenjdk
jdtls
kappa-launcher-git
microsoft-python-language-server
minecraft-launcher
minecraft-server
multibootusb
multimc-git
multimc-twitch
neovim-nightly-bin
nerd-fonts-jetbrains-mono
nerd-fonts-sf-mono
nyxt-browser-git
obs-plugin-ios-camera-source-git
obsidian-appimage
oh-my-zsh-git
otf-san-francisco
pfetch-git
picom-jonaburg-git
polybar
postman-bin
pycharm-professional
rofi-emoji
speedtest++
spicetify-cli
spotify
spotify-tui
spotifyd-full-git
tidal-hifi-git
tor-browser
tsukae-git
ttf-mac-fonts
twitchnotifier-git
ventoy-bin
via-bin
webstorm
woeusb
yay
